Repository: iina/iina
Catalog: iina/mul.lproj/PrefKeyBindingViewController.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, vi, zh_hans, zh_hant

# 2WY-CR-baD.title
source: Use system media control
af: Gebruik stelsel se mediabeheer
ar: استخدم تحكم الميديا الخاص بالنظام
ca: Utilitza els controls multimèdia del sistema
cs: Používat systémové multimediální klávesy
da: Brug system medie kontrol
de: Nutze Medienkontrolltasten des Systems
es: Utilizar los controles multimedia del sistema
fa: از کنترل‌های چندرسانه‌ای سیستم استفاده شود
fi: Käytä järjestelmän mediaohjausta
he: השתמש בבקרת המדיה של המערכת
hi: सिस्टम मीडिया नियंत्रण का उपयोग करें
hr: Koristi sustavsko upravljanje medijima
hu: Rendszer média vezérlők használata
id: Gunakan sistem kontrol media
it: Utilizza il controllo multimediale di sistema
ja: システムのメディアコントロールを使用
ko: 시스템 미디어 컨트롤 사용
nl: Gebruik mediabediening van het systeem
pl: Sterowanie odtwarzania klawiszami multimedialnymi
pt_br: Usar controles de mídia padrão do sistema
pt_pt: Usar controle de mídia do sistema
ro: Utilizează controlul media al sistemului
ru: Использовать системный медиа-контроль
sk: Používať systémové multimediálne klávesy
sr_rs: Koristi sistemske kontrole medija
sv: Använd systemets mediakontroll
tr: Sistem medya denetim tuşlarını kullan
uk: Задіяти системне керування медіафайлами
vi: Dùng phím điều khiển media của hệ thống
zh_hans: 使用系统媒体控制
zh_hant: 使用系統媒體控制

# 3RK-1k-otl.title
source: Display raw values
af: Toon rou waardes
ar: عرض القيم الخامه
ca: Mostra els valors en cru
cs: Zobrazit hodnoty
da: Vis raw værdier
de: Rohwerte anzeigen
es: Mostrar valores sin procesar
fa: نمايش مقادير به صورت خام
fi: Näytä raa'at arvot
he: הצג ערכים גולמיים
hi: कच्चे मूल्यों को प्रदर्शित करें
hr: Prikaži neobrađene vrijednosti
hu: Értékek megjelenítése
id: Tampilkan nilai murni
it: Mostra i valori originali
ja: パラメーターで表示
ko: 실제 명령행 보기
nl: Toon ruwe waardes
pl: Wyświetl wartości RAW
pt_br: Mostrar valores puros
pt_pt: Mostrar valores raw
ro: Afișează valori raw
ru: Отображение исходных значений
sk: Zobraziť hodnoty
sr_rs: Prikaži neobrađene vrednosti
sv: Visa råa värden
tr: Ham değerleri göster
uk: Показати необроблені значення
vi: Hiện giá trị gốc
zh_hans: 显示原始值
zh_hant: 顯示原始值

# 4Bn-MF-dfY.headerCell.title
source: Action
af: Aksie
ar: إجراء
ca: Acció
cs: Akce
da: Aktion
de: Aktion
es: Acción
fa: عملیات
fi: Toiminto
he: פעולה
hi: कार्रवाई
hr: Radnja
hu: Művelet
id: Tindakan
it: Azione
ja: アクション
ko: 동작
nl: Handeling
pl: Akcja
pt_br: Ação
pt_pt: Ação
ro: Acțiune
ru: Действие
sk: Akcia
sr_rs: Radnja
sv: Åtgärd
tr: Eylem
uk: Дія
vi: Hành động
zh_hans: 命令
zh_hant: 動作

# 6cO-C0-33g.title
source: Import an existing config file
af: Voer ’n bestaande konfigurasielêer in
ar: استيراد ملف تكوين
ca: Importa un fitxer de configuració existent
cs: Importovat existující konfigurační soubor
da: Importér et eksisterende konfigurationsarkiv
de: Konfigurationsdatei importieren
es: Importar archivo de configuración existente
fa: وارد کردن فایل پیکربندی موجود
fi: Tuo olemassaoleva asetustiedosto
he: ייבא קובץ תצורה קיים
hi: मौजूदा कॉन्‍फ़िग फ़ाइल आयात करें
hr: Uvezi postojeću konfiguracijsku datoteku
hu: Létező konfigurációs fájl importálása
id: Impor file konfig yang sudah ada
it: Importa un file di configurazione esistente
ja: 既存の設定ファイルをインポートする
ko: 설정 파일 가져오기
nl: Importeer een configuratiebestand
pl: Importuj istniejący plik konfiguracyjny
pt_br: Importar um arquivo de configuração existente
pt_pt: Importar um ficheiro de configuração existente
ro: Importă un fișier de configurație existent
ru: Импортировать существующий файл конфигурации
sk: Importovať existujúci configuračný súbor
sr_rs: Uvezi postojeću konfiguracionu datoteku
sv: Importera existerande konfigurationsfil
tr: Mevcut yapılandırma dosyasını içe aktar
uk: Імпортувати наявний файл конфігурації
vi: Nhập một tệp cấu hình có sẵn
zh_hans: 导入已有的配置文件
zh_hant: 輸入現有的設定檔

# 8yJ-Rj-GWo.title
source: Settings
af: Instellings
ar: الاعدادات
ca: Paràmetres
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fi: Asetukset
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sr_rs: Postavke
sv: Inställningar
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# au5-6f-s55.title
source: Configuration:
af: Opstelling:
ar: التكوين:
ca: Configuració:
cs: Konfigurace:
da: Konfiguration:
de: Konfiguration:
es: Configuración:
fa: پیکربندی:
fi: Asetukset:
he: תצורה:
hi: विन्यास:
hr: Konfiguracija:
hu: Konfiguráció:
id: Konfigurasi:
it: Configurazione:
ja: 設定:
ko: 설정:
nl: Configuratie:
pl: Konfiguracja:
pt_br: Configuração:
pt_pt: Configuração:
ro: Configurație:
ru: Конфигурация:
sk: Konfigurácia:
sr_rs: Konfiguracija:
sv: Konfiguration:
tr: Yapılandırma:
uk: Конфігурація:
vi: Cấu hình:
zh_hans: 配置文件:
zh_hant: 設定：

# gDo-JL-a9k.title
source: Show the config file in Finder
af: Toon konfigurasielêer in Finder
ar: عرض ملف التكوين في Finder
ca: Mostra fitxer de configuració al Finder
cs: Zobrazit konfigurační soubor v aplikaci Finder
da: Vis config fil i Finder
de: Im Finder anzeigen
es: Mostrar archivo de configuración en el Finder
fa: نمایش فایل تنظیمات در فایندر
fi: Näytä asetustiedosto Finderissa
he: הצג את קובץ התצורה ב-Finder
hi: फाइंडर में कॉन्फिगर फाइल का खुलासा करें
hr: Show config file in Finder
hu: Konfigurációs fájl megjelenítése Finderben
id: Tampilkan file konfig di Finder
it: Mostra il file di configurazione nel Finder
ja: 設定ファイルをFinderで表示
ko: Finder에서 설정 파일 보기
nl: Toon configuratiebestand in Finder
pl: Pokaż plik konfiguracyjny w Finderze
pt_br: Mostrar arquivo de configuração no Finder
pt_pt: Mostrar ficheiro de configuração no Finder
ro: Afișează fișierul de configurație în Finder
ru: Показать файл конфигурации в Finder
sk: Zobraziť konfiguračný súbor vo Finderi
sr_rs: Prikaži konfiguracionu datoteku u Finderu
sv: Visa konfigurationsfil i Finder
tr: Yapılandırma dosyasını Finder'da göster
uk: Показати файл конфігурації у Finder
vi: Xem tệp cấu hình trong Finder
zh_hans: 在访达中查看配置文件
zh_hant: 在 Finder 中顯示設定檔

# gpZ-Rh-DMn.title
source: Duplicate…
af: Dupliseer…
ar: استنساخ…
ca: Duplica…
cs: Duplikovat…
da: Dupliker...
de: Duplizieren …
es: Duplicar…
fa: تکرار…
fi: Monista…
he: שכפול…
hi: डुप्लिकेट…
hr: Dupliciraj…
hu: Duplikálás…
id: Duplikasi…
it: Duplica…
ja: 複製…
ko: 복제…
nl: Dupliceer…
pl: Duplikuj…
pt_br: Duplicar…
pt_pt: Duplicar…
ro: Duplică…
ru: Дублировать…
sk: Duplikovať…
sr_rs: Dupliraj…
sv: Duplicera…
tr: Çoğalt...
uk: Дублювати…
vi: Tạo bản sao…
zh_hans: 复制…
zh_hant: 複製⋯

# JwC-60-7Hp.headerCell.title
source: Key
af: Sneltoets
ar: مفتاح
ca: Tecla
cs: Klíč
da: Nøgle
de: Taste
es: Tecla
fa: کلید
fi: Avain
he: מפתח
hi: कुंजी
hr: Ključ
hu: Kulcs
id: Tombol
it: Tasti
ja: キー
ko: 키
nl: Sneltoets
pl: Klawisz
pt_br: Chave
pt_pt: Tecla
ro: Tastă
ru: Клавиша
sk: Názov
sr_rs: Taster
sv: Kommando
tr: Anahtar
uk: Клавіша
vi: Nút
zh_hans: 键位
zh_hant: 按鍵

# l2M-TH-eCt.ibShadowedToolTip
source: Show the raw mpv key code and command.
af: Toon die rou mpv-toetskode en bevel.
ar: إظهار مفتاح mpv الخاص للخام والأوامر.
ca: Mostra en cru el codi de tecla i la ordre.
cs: Zobraz mpv kód a příkaz.
da: Vis den rå mpv- nøglekode og kommando.
de: mpv-Rohwerte für Taste und Befehl anzeigen.
es: Mostrar el código y el comando de mpv en bruto.
fa: نمایش کلید خام و کامند mpv.
fi: Näytä raaka mpv-avainkoodi ja komento.
he: הצג את המפתח והפקודה הגולמיים של mpv.
hi: कच्चा mpv कुंजी कोड और कमांड दिखाएं।
hr: Prikaži kod ključa neobrađenog mpv-a i naredbu.
hu: Mpv kulcs és parancs megjelenítése.
id: Tampilkan kode dan command mpv key murni.
it: Mostra i tasti e i comandi mpv originali
ja: mpvのRAWキーコードとコマンドを表示します。
ko: 원본 mpv 키 코드와 명령어 보기
nl: Toon de originele mpv-toetscode en commando.
pl: Pokaż kod klawisza i polecenie mpv.
pt_br: Mostrar código mpv e comando
pt_pt: Mostrar em bruto o código chave e comando do mpv.
ro: Afișează raw mpv key și comanda.
ru: Показать исходный код mpv-клавиш и команду.
sk: Zobraz mpv kód a príkaz.
sr_rs: Prikaži neobrađenu vrednost tastera i naredbu za mpv.
sv: Visa råa mpv-tangentkoder och -kommandon
tr: Ham mpv tuş kodunu ve komutunu göster.
uk: Показати необроблені код клавіші та команду mpv.
vi: Hiện mã nút và lệnh mpv chưa chỉnh sửa.
zh_hans: 显示原始的 mpv 键位代码和命令。
zh_hant: 顯示原始的 mpv 按鍵和指令。

# veZ-Si-Hv5.title
source: Settings
af: Instellings
ar: الاعدادات
ca: Paràmetres
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fa: تنظیمات
fi: Asetukset
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sr_rs: Postavke
sv: Inställningar
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
